//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
// 
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz, 
//  as the original authors of this code. You can give credit in a blog post, a tweet or on 
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
//
"GENERAL_SETTINGS" = "일반 설정";
"ADVANCED_SETTINGS" = "고급 설정";
"EXPORT_SIZE" = "내보내는 이미지 사이즈";
"SOUND_EFFECT" = "사운드 효과";
"RESTORE_IMAGE_FOR_REBOOT" = "재시작 시의 이미지 복원";

"GUIDE" = "가이드";
"TOUR" = "기능 둘러보기";
"TUTORIAL" = "미니어처 사진을 찍는 방법";
"FEEDBACK" = "피드백을 보내 주세요!";

"CONTACT" = "연락처";
"JOIN_FACEBOOK" = "Facebook 페이지에 가입하기";

"CREDIT" = "크레딧";


"BLUR_QUALITY" = "흐릿함 품질";
"BLUR_QUALITY_VERY_HIGH" = "최고급";
"BLUR_QUALITY_HIGH" = "고급";
"BLUR_QUALITY_NORMAL" = "보통";
"BLUR_QUALITY_LOW" = "신속 우선";

"BRIGHTNESS_MODE" = "밝기 조정 모드";
"BRIGHTNESS_MODE_BRIGHTNESS" = "Brightness";
"BRIGHTNESS_MODE_GAMMA" = "Gamma";